<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>광고문의</title>
<style>
    .page-content{
    	width: 1200px;
    	margin: 0 auto;
    	padding: 20px;
    	display: block;
    }
    .h2{
    	font-weight: bold;
    }
</style>
</head>
<body>
    <div class="page-content">
         <main id="main-root">
            <section>
              <h1>우주장터 광고 운영 정책</h1>
            </section>
            <section>
              <ul class="decimal main">
                <li class="h2">
                  <h2>용어의 정의</h2>
                  <ol class="decimal sub">
                    <li>
                      광고포인트 및 광고포인트의 상태
                      <ol class="decimal sub">
                        <li>광고주: 우주장터에 회원가입 한 이용자 중 판매 물품에 관한 광고 상품을 이용하기 위해 광고 신청을 한 이용자</li>
                        <li>광고포인트: 우주장터 광고 상품 이용을 위해 필요한 광고 상품 이용 대가 지급 수단으로, 광고주는 판매자 센터에서 광고포인트를 충전할 수 있음</li>
                        <li>충전: 신용카드, 계좌이체 등 결제 수단을 통해 광고주가 광고포인트를 구매하는 것</li>
                        <li>차감: 광고주의 광고 신청에 따른 광고 송출을 통해 소진 가능성 있는 포인트 금액 만큼을 광고주의 광고포인트에서 공제하는 것</li>
                        <li>소진: 차감된 광고포인트 중 최종 광고 송출에 따라 환급 또는 환불이 불가능하도록 광고주의 광고포인트가 소멸되는 것</li>
                        <li>환급: 차감된 광고포인트 중 소진되지 않은 광고포인트를 광고주가 사용 가능한 포인트로 다시 적립하는 것</li>
                        <li>환불: 광고포인트의 충전을 위해 결제한 수단 또는 현금으로 광고주에게 다시 돌려주는 것</li>
                        <li>보상: 우주장터가 서비스 장애 등의 사유로 광고 송출이 되지 아니한 시간에 상응하는 광고포인트를 광고주에게 지급하는 것</li>
                      </ol>
                    </li>
                    <li>
                      광고 단위
                      <ol class="decimal sub">
                        <li>광고 대상 물품: 광고주가 광고를 신청한 판매 물품</li>
                        <li>광고 세트: 광고주가 광고 대상 물품을 묶어서 동일한 광고 종류 및 광고 기간으로 광고를 신청하는 경우 그 광고 대상 물품 묶음의 단위</li>
                      </ol>
                    </li>
                    <li>
                      광고 상태
                      <ol class="decimal sub">
                        <li>신청: 광고주가 광고 대상 물품 또는 광고 세트의 광고 송출을 위해 우주장터에 광고 상품 이용을 요청하는 것</li>
                        <li>등록: 광고주가 광고 신청을 하면서 심사, 검수, 송출 등에 필요한 소재 등 정보를 기입하는 것</li>
                        <li>심사 및 검수: 광고 대상 물품 또는 광고 세트가 관련 법령, 광고 운영정책, 광고 가이드, 서비스 운영정책 등에 위반하지 않는지 여부 등을 검사하는 단계로, 심사 및 검수 단계에서는 광고 송출의 시작이 보류되며, 광고 세트를 구성하는 일부 광고 대상 물품에 대한 심사 및 검수가 먼저 완료되어 송출되는 경우 해당 광고 신청 건의 광고 기간이 시작됨</li>
                        <li>송출: 광고 대상 물품 또는 광고 세트에 대한 광고가 실제로 실시되고 있는 상태</li>
                        <li>반려: 광고 대상 물품 또는 광고 세트에 대한 심사 및 검수 결과 송출이 불가능하여 우주장터가 광고주에게 광고 대상 물품 또는 광고 세트의 등록 정보 등의 변경을 요청한 상태</li>
                        <li>취소: 광고의 송출이 광고 기간 종료 이전에 취소된 상태</li>
                        <li>종료: 광고의 송출이 광고 기간 종료에 따라 종료된 상태</li>
                      </ol>
                    </li>
                  </ol>
                </li>
                <li class="h2">
                  <h2>기본정책</h2>
                  <ol class="decimal sub">
                    <li>
                      기본 운영 정책
                      <ol class="decimal sub">
                        <li>광고는 광고 운영/심의 정책 및 국내 법규를 준수하고, 업종 및 소재에 관한 심사 및 검수를 거쳐 진행됨을 원칙으로 하며, 이를 위반하는 광고에 대해서는 사전 안내 없이 우주장터가 광고를 취소할 수 있습니다.</li>
                      </ol>
                    </li>
                    <li>
                      광고 운영
                      <ol class="decimal sub">
                        <li>광고 운영이라 함은 광고 송출을 위한 신청, 심사, 검수 등 광고와 관련된 일련의 과정을 의미합니다. 광고 운영 관련 요청에 대하여 우주장터는 해당 일 검수시간 전까지 접수된 신청 건에 한하여 당일 대응하는 것을 원칙으로 하며, 그 이후 시간에 접수된 신청 건에 대한 검토는 익 영업일에 진행됩니다.</li>
                        <li>광고의 안정적 운영 및 소재 검수 등의 원활한 절차 진행을 위해 광고 기간, 소재 등록 기간 등 광고 신청 및 등록 내용의 변경은 원칙적으로 불가합니다.</li>
                      </ol>
                    </li>
                    <li>
                      이슈 대응
                      <ol class="decimal sub">
                        <li>광고 기간 중 발생된 이슈 사항은 빠른 시간 내에 대응하는 것을 원칙으로 하나, 광고주의 귀책 사유로 발생된 이슈의 경우 우주장터는 업무 시간 외 시간 중 대응이 어려울 수 있습니다.</li>
                        <li>업무시간: 평일, 영업일 월요일~금요일 오전 10시~오후 6시, 주말 및 공휴일 제외</li>
                      </ol>
                    </li>
                    <li>
                      광고 운영에 관한 일반 사항
                      <ol class="decimal sub">
                        <li>우주장터 광고 운영은 검수 절차 등 일부를 제외하고는 Self-Serve를 원칙으로 합니다Self-Serve라 함은 광고 운영의 일체를 광고주가 자체적으로 진행함을 의미합니다.)</li>
                        <li>하나의 광고 대상 물품당 하나의 소재만 광고 신청이 가능합니다(광고 소재란 상점명, 상품명, 상품상세 페이지 등의 홍보 문구 등을 포함한 것을 의미하며 하나의 소재에 관하여 하나의 광고만 가능)</li>
                        <li>광고주는 여러 개의 광고 대상 물품에 대하여 동일한 조건으로 광고 신청을 하는 경우 광고 세트로 광고 신청을 하는 것을 원칙으로 합니다.</li>
                      </ol>
                    </li>
                  </ol>
                </li>
                <li class="h2">
                  <h2>광고 상품</h2>
                  <ol class="decimal sub">
                    <li>
                      우주장터에서 판매하고 있는 광고 상품의 종류는 다음과 같습니다.
                      <ol class="decimal sub">
                        <li>
                          키워드 프리미엄 (CPC형 키워드 검색 광고)
                          <ol class="decimal sub">
                            <li>과금 방식: CPC(Cost Per Click)형 과금(클릭당 과금)</li>
                            <li>판매 단위: 무제한</li>
                            <li>송출 기간: 광고 시작 시점부터 광고 기간이 종료되는 시점까지(단, 광고 기간 중 광고주의 광고포인트가 소진되는 경우 소진 시점에 광고 송출이 종료됨)</li>
                            <li>단가: 최소 입찰가 기준의 입찰방식으로 산정</li>
                            <li>게재 지면: 키워드 검색결과 및 카테고리 검색결과, 상품 정보 하단 ‘이 상품과 비슷해요’, 브랜드관 노출</li>
                            <li>
                              OS
                              <ol class="decimal sub">
                                <li>Mobile: M.Web / Android OS / iOS</li>
                                <li>PC: Web</li>
                              </ol>
                            </li>
                          </ol>
                        </li>
                        <li>
                          키워드 베이직 (CPT형 키워드 검색 광고)
                          <ol class="decimal sub">
                            <li>과금 방식: CPT(Cost Per Time)형 과금(기간제 과금)</li>
                            <li>판매 단위: 무제한</li>
                            <li>송출 기간: 광고 시작 시점부터 광고 기간이 종료되는 시점까지</li>
                            <li>단가: 상품별 키워드 가격을 고려한 금액으로 산정</li>
                            <li>게재 지면:  키워드 검색결과 및 카테고리 검색결과, 상품 정보 하단 ‘이 상품과 비슷해요’, 브랜드관 노출</li>
                            <li>
                              OS
                              <ol class="decimal sub">
                                <li>Mobile: M.Web / Android OS / iOS</li>
                                <li>PC: Web</li>
                              </ol>
                            </li>
                          </ol>
                        </li>
                      </ol>
                    </li>
                  </ol>
                </li>
                <li class="h2">
                  <h2>광고 송출 기준</h2>
                  <ol class="decimal sub">
                    <li>
                      광고 송출 기준 일반
                      <ol class="decimal sub">
                        <li>국내 법규와 우주장터 광고 정책을 준수한 경우에만 광고 송출이 가능합니다.</li>
                        <li>우주장터 광고 정책, 가이드 및 서비스 이용약관, 운영정책에 따라 특정 광고주의 광고 송출이 제한될 수 있습니다.</li>
                        <li>광고가 사회적 이슈가 될 가능성이 있거나 다른 이용자의 항의가 있을 경우 광고 송출이 제한될 수 있습니다.</li>
                      </ol>
                    </li>
                    <li>
                      광고 송출 기간 일반
                      <ol class="decimal sub">
                        <li>키워드 베이직 광고 상품은 광고 세트로 신청된 경우 광고 대상 물품 중 어느 한 물품이라도 광고 심사 및 검수가 완료되어 광고가 송출되는 가장 빠른 시점을 광고 시작 시점으로 하고, 그로부터 광고주가 설정한 광고 기간이 도래하는 시각을 광고 종료 시점으로 합니다.</li>
                        <li>키워드 프리미엄은 광고 세트로 신청된 경우 광고 대상 물품 중 일부의 광고 심사 및 검수가 완료되면 즉시 광고주가 설정한 광고 기간이 시작됩니다.</li>
                      </ol>
                    </li>
                  </ol>
                </li>
                <li class="h2">
                  <h2>심사 및 검수 정책</h2>
                  <ol class="decimal sub">
                    <li>
                      기본 심사 및 검수 정책
                      <ol class="decimal sub">
                        <li>광고는 우주장터 서비스 운영 정책, 운영 심의 정책 및 국내 법규를 준수하고, 업종 및 소재에 대한 심사와 검수를 거쳐 진행됨을 원칙으로 하며, 이를 위반하는 광고에 대해서는 사전 안내 없이 우주장터가 광고를 중단, 취소할 수 있습니다.</li>
                        <li>심사 및 검수를 통과하지 못한 광고 대상 물품 또는 광고 세트는 반려되며, 반려 사유의 보완 후 재심사 요청을 통해 재심사가 진행될 수 있습니다.</li>
                        <li>광고주가 광고 대상 물품 또는 광고 세트의 정보(물품 제목, 물품 이미지, 입찰 키워드 등)를 수정하는 경우 광고 심사 또는 검수가 다시 진행될 수 있습니다.</li>
                      </ol>
                    </li>
                    <li>
                      심사: 심사는 광고주가 신청한 광고가 우주장터 광고 상품 운영정책, 광고 상품 가이드, 서비스 운영정책 등에 부합하는지 여부를 심사하는 것이며, 광고주는 광고 신청시 저작권 사용이 가능한 이미지만 사용해야 합니다(초상권, 저작권, 상표권 등 타인의 권리를 침해하는 이미지 사용 불가). 광고 송출 후의 모니터링 과정에서도 심사는 실시되므로 초기 광고 심사 완료 이후에도 우주장터 광고 운영정책 및 서비스 운영정책 등에 따라 광고를 재심사하여 반려 또는 취소될 수 있습니다.
                      <ol class="decimal sub">
                        <li>광고주가 광고 신청시 입력한 정보와 실제 정보의 일치 여부, 업종별 서류 확인, 기타 여러 운영정책에서 정하는 바를 심사합니다.</li>
                        <li>광고주 업종, 상점, 광고 소재(이미지, 문구, 연결 화면 등)의 유효성과 적합성을 심사하며, 소재 간의 연관성과 정상 작동 여부 등을 심사하여 우주장터 광고 정책에 반하는 내용이 있는 경우 광고 송출이 제한될 수 있습니다.</li>
                        <li>우주장터는 광고주의 상점, 등록한 소재를 검토하여 우주장터 광고 정책에 부합하지 않을 경우 수정을 요청할 수 있습니다.</li>
                        <li>광고 내용이 우주장터의 기존 서비스 내용, 광고 운영정책 및 가이드, 서비스 약관 및 운영정책 등과 충돌하는 경우 우주장터는 해당 광고의 송출을 거부하거나 제한할 수 있습니다.</li>
                        <li>상기 명시된 사항 외에도, 국내 법규에 직/간접적으로 저촉되는 광고는 금지됩니다. 또한 향후 법규의 제정/개정 등으로 인하여 우주장터가 운영 중인 광고 정책이 법규와 상충될 경우에는 관련 법규가 본 가이드 라인을 대체합니다.</li>
                      </ol>
                    </li>
                    <li>
                      소재 검수: 광고 대상 물품에 따라 사용되는 소재가 다를 수 있으며, 소재 제작 가이드를 준수하여야 합니다.
                      <ol class="decimal sub">
                        <li>
                          소재: 광고를 구성하는 모든 요소를 의미합니다.
                          <ol class="decimal sub">
                            <li>상점명: 광고에 노출되는 상점명을 의미합니다. 상점명은 한글, 영문, 숫자로 자유롭게 이용 가능하며 우주장터 서비스 이용 가이드에 따라 최소 2자 ~ 최대 10자까지 설정할 수 있으며, 키보드 자판에서 제공하는 기호를 포함한 특수문자는 사용이 불가능합니다.</li>
                            <li>상품명: 광고 대상 물품의 이름을 의미합니다. 광고주가 자유롭게 작성할 수 있으며 타인을 비방하는 내용 및 비속어를 제외한 최소 2자 ~ 최대 40자까지 설정할 수 있습니다. 키보드 자판에서 제공하는 기호를 포함한 특수문자는 사용이 불가능합니다.</li> 
                            <li>광고 이미지: 광고로 송출되는 이미지를 의미합니다.</li>
                            <li>홍보문구
                              <ol class="decimal sub">
                                <li>광고 송출을 통한 물품의 설명 및 홍보 내용 텍스트 등을 의미합니다.</li>
                                <li>특수 문자 사용이 불가능하며 키보드 자판에서 제공하는 일부 기호에 한하여 사용이 가능할 수 있습니다(특수 문자 사용 및 기타 문자 사용에 대한 자세한 내용은 하단 광고 텍스트 가이드 참고)</li>
                              </ol>
                            </li>
                            <li>
                              광고 키워드
                              <ol class="decimal sub">
                                <li>설정된 광고 키워드가 우주장터 검색 품질을 저해할 경우 이용 중인 광고의 송출이 제한되거나 불가능할 수 있습니다.</li>
                              </ol>
                            </li>
                          </ol>
                        </li>
                        <li>
                          광고 이미지 가이드
                          <ol class="decimal sub">
                            <li>광고가 노출되는 지면별 기준에 따라 송출 중인 광고에 대하여 수정을 요청하거나 광고 송출이 보류될 수 있습니다.</li>
                            <li>광고의 목적을 알 수 없거나 내용 파악이 어려운 이미지는 광고 송출이 불가합니다.</li>
                            <li>미풍양속을 해치거나 해칠 우려가 있는 저속한 사진, 표현 등을 사용할 경우 광고 송출이 불가합니다.</li>
                            <li>과도한 패턴, 그라이데션, 효과를 사용하여 이미지 가독성 및 퀄리티가 떨어지는 경우 광고 송출이 불가합니다.</li>
                            <li>
                              선명한 고품질의 이미지만 광고 송출이 가능하며, 아래 중 적어도 하나에 해당하는 이미지는 광고 송출이 불가합니다.
                              <ol class="decimal sub">
                                <li>화질이 낮은 저해상도 이미지</li>
                                <li>부자연스러운 합성 이미</li>
                                <li>비율에 맞지않는 이미지</li>
                              </ol>
                            </li>
                            <li>이용자에 따라 혐오감 및 거부감을 느낄 수 있는 이미지는 광고 송출이 불가합니다.</li>
                            <li>선정적으로 보여지거나 성적 상상력 및 수치심을 불러 일으키는 이미지는 광고 송출이 불가합니다.</li>
                            <li>특정 신체부위가 지나치게 노출되어 선정적으로 느껴지는 이미지는 광고 송출이 불가합니다.</li>
                            <li>이미지 내, 일부 정보를 가리기 위한 장치로 흐림/블러/모자이크/왜곡 등을 사용한 경우 광고 송출이 불가합니다.</li>
                            <li>오브젝트가 지나치게 확대되거나 잘린 이미지를 사용하여 오브젝트 인지가 어려운 경우 광고 송출이 불가합니다.</li>
                            <li>사실이 아닌 것을 사실로 오인하게 만들거나 오인하게 할 여지가 있는 이미지는 광고 송출이 불가합니다.</li>
                            <li>제품 또는 서비스의 효과를 강조하는 전/후 비교 이미지는 광고 송출이 제한될 수 있습니다.</li>
                            <li>지나치게 채도가 높은 색상을 사용하여 이용자의 눈에 피로를 유발하는 색상은 광고 송출이 불가합니다.</li>
                            <li>
                              등록 가능한 이미지의 형식은 다음과 같습니다.
                              <ol class="decimal sub">
                                <li>이미지 사이즈: 640x640 px 권장</li>
                                <li>파일 형식: jpg, jpeg, png</li>
                                <li>파일 용량: 10mb</li>
                              </ol>
                            </li>
                          </ol>
                        </li>
                        <li>
                          상점명(프로필) 구성 가이드
                          <ol class="decimal sub">
                            <li>상점명(프로필)은 광고주 정보로 구성해야 합니다.</li>
                            <li>상점명(프로필) 이미지와 상점명은 서로 일치하는 정보로 구성해야 합니다.</li>
                            <li>
                              등록 가능한 상점명(프로필) 이미지의 형식은 다음과 같습니다.
                              <ol class="decimal sub">
                                <li>이미지 사이즈: 300x300 px</li>
                                <li>파일 형식: jpg, jpeg, png</li>
                                <li>파일 용량: 200kb</li>
                                <li>프로필 이미지는 식별 가능한 대표 오브젝트 및 로고로 심플하게 구성해야 합니다.</li>
                              </ol>
                            </li>
                          </ol>
                        </li>
                        <li>광고 이미지 내 텍스트: 이미지 내 텍스트 사용은 기본적으로 사용 불가능합니다.</li>
                        <li>
                          광고 텍스트: 텍스트는 소재에 포함되는 모든 텍스트를 의미합니다.
                          <ol class="decimal sub">
                            <li>텍스트에 법규 또는 선량한 풍속, 기타 사회질서에 반하거나 반하는 행위를 지칭/조장할 수 있는 내용을 기재할 경우 광고 송출이 불가합니다.</li>
                            <li>판매 상품에 대해 객관적으로 인정될 수 있는 사실만을 기재해야 하며, 해당 내용이 허위 사실로 밝혀질 경우 광고 송출이 불가합니다.</li>
                            <li>이용자가 거부감을 느낄 수 있는 진료 내용이나 전/후 비교 내용 등을 기재할 경우 광고 송출이 불가합니다.</li>
                            <li>타인을 비하하는 의미로 사용되는 은어, 비속어, 욕설 등은 광고 송출이 불가합니다.</li>
                            <li>다른 업체 또는 다른 업체의 상품 또는 서비스를 특정하여 비교하는 의미를 갖는 문구는 광고 송출이 불가합니다.</li>
                            <li>텍스트는 대다수의 이용자가 이해할 수 있는 한글 또는 영어로 기재해야 합니다.</li>
                            <li>텍스트 내, 기호 및 특수 문자는 원칙적으로 사용이 불가합니다. 구체적인 기호, 특수문자의 사용 기준은 다음과 같습니다.
                              <ol class="decimal sub">
                                <li>키보드에서 기본적으로 제공되는 (!~#“‘등) 기호 일부의 사용이 허용될 수 있습니다.</li>
                                <li>키보드에서 제공되지 않는 ☆○◇□△◁♡♧ 등 특수문자는 사용이 불가합니다.</li>
                                <li>불필요하게 반복적인 형태 혹은 이모티콘 형태의 특수문자는 사용이 불가합니다.</li>
                                <li>특수문자 및 기호는 2회 이상 반복 사용 불가합니다.</li>
                              </ol>
                            </li>
                            <li>예외적으로 기호 등 사용이 가능하더라도, 그 사용이 서비스의 퀄리티를 저해하는 등의 경우에는 수정을 요청할 수 있으며 광고 송출이 제한될 수 있습니다.</li>
                          </ol>
                        </li>
                        <li>
                          광고 텍스트 가이드
                          <ol class="decimal sub">
                            <li>상점명: 한글/영문/숫자로 구성, 모든 특수문자 및 키보드 자판 기호 사용불가. 최소 2자 / 최대 10자</li>
                            <li>상품명: 한글/영문/숫자로 구성, 모든 특수문자 및 키보드 자판 기호 사용불가. 최소 2자 / 최대 40자</li>
                            <li>홍보문구: 한글/영문/숫자로 구성, 모든 특수문자 사용불가, 일부 키보드 자판 기호 허용. 최소 2자 / 최대 2000자</li>
                            <li>광고에 관련된 내용을 객관적으로 작성해야 합니다.</li>
                            <li>이용자 유인을 위해 지나치게 자극적으로 문구를 기재한 경우 광고 송출이 불가합니다.</li>
                          </ol>
                        </li>
                      </ol>
                    </li>
                    <li>
                      소재 검수 프로세스: 우주장터 판매자 센터를 통하여 소재 검수가 이루어지며, 반려 및 송출 불가에 대한 광고주의 철회 요청도 판매자 센터를 통하여 이루어집니다.
                      <ol class="decimal sub">
                        <li>소재 등록: 광고 신청 페이지에서 광고 소재로 등록할 제품을 선택합니다. (*우주장터에서 운영되는 광고는 별도 광고 상품 등록 없이, 등록된 판매 물품으로 바로 광고 신청이 가능합니다.)</li>
                        <li>소재 검수: 소재 검수는 소재 등록 / 모니터링 시 실시되며, 승인 이후에도 ‘우주장터 광고 정책’ 및 ‘서비스 운영 원칙’에 따 라 재심사 및 반려 또는 송출 거부될 수 있습니다.</li>
                        <li>철회 요청: 반려 또는 송출 불가에 대한 광고주의 철회 요청은 합리적인 사유 또는 그 사유를 증빙할 수 있는 자료를 첨부하여 소명하며, 소명이 불충분할 경우 철회 요청은 거부될 수 있습니다.</li>
                      </ol>
                    </li>
                  </ol>
                </li>
            </ul>
           </section>
        </main>
    </div>
</body>
</html>
