<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보처리방침</title>
<style>
    .page-content {
    padding-bottom: 3.2rem;
    max-width: 740px;
    margin: 0 auto;
    }
    .page-content .wrapper {
    margin: 1.6rem;
    }
    .page-content table {
    border-collapse: collapse;
    font-size: 1.2rem;
    line-height: 1.6;
    margin: 1.6rem 0;
    }
    thead {
    display: table-header-group;
    vertical-align: middle;
    border-color: inherit;
    }
    tr {
    display: table-row;
    vertical-align: inherit;
    border-color: inherit;
    }
    .page-content table thead th {
    padding: 0.8rem;
    text-align: left;
    vertical-align: middle;
    }
    .page-content table th, .page-content table td {
    min-width: 8rem;
    border: 1px solid #CED4DA;
    }
</style>
</head>
<body>
	<div class="page-content">
        <div class="wrapper">
            <h1>우주장터 개인정보처리방침</h1>
    
            <p>"주식회사 우주장터”(이하 “회사”)은 "정보통신망 이용촉진 및 정보보호에 관한 법률", “개인정보보호법”, "통신비밀보호법", "전기통신사업법" 및 “전자상거래 등에서의 소비자 보호에 관한 법률” 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하겠습니다. 회사는 이용자의 개인정보를 [개인정보의 수집목적]에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공 또는 위탁하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
            
            <ul>
            <li>이용자가 사전에 동의한 경우(이용자가 사전에 동의한 경우란, 서비스 이용 등을 위하여 이용자가 자발적으로 자신의 개인정보를 제3자에게 제공하는 것에 동의하는 것을 의미합니다.)</li>
            <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
            </ul>
            
            
            <p>이러한 경우에도, 회사는 이용자에게 (1) 개인정보를 제공받는 자 (2) 그의 이용목적 (3) 개인정보의 보유 및 이용기간을 사전에 고지하고 이에 대해 명시적·개별적으로 동의를 얻습니다. 이와 같은 모든 과정에 있어서 회사는 이용자의 의사에 반하여 추가적인 정보를 수집하거나, 동의의 범위를 벗어난 정보를 제3자와 공유하지 않습니다.</p>
            
            <h3>개인정보의 처리목적, 수집 항목, 보유 및 이용 기간</h3>
            
            <p>우주장터는 아래와 같은 활용 목적을 가지고 이용자 개인정보를 수집합니다.</p>
            
            <table>
            <thead>
            <tr>
            <th> 서비스 </th>
            <th> 수집 목적 </th>
            <th> 수집하는 항목 </th>
            <th> 보유 및 이용 기간 </th>
            </tr>
            </thead>
            <tbody>
            <tr>
            <td> 회원가입 시 </td>
            <td> • 서비스 이용을 위한 이용자 식별 </td>
            <td> [필수] </td>
            <td> 회원 탈퇴 시 까지 </td>
            </tr>
            <tr>
            <td> </td>
            <td> ∙ 서비스의 기본 기능이나 특화된 기능을 제공 </td>
            <td> 휴대폰 번호, 위치정보, 내 동네, 닉네임, 관심 카테고리 </td>
            <td> (단, 법정 의무 보유기간 및 정보보호를 위한 내부 방침에 의해 보관이 필요한 정보는 해당 기간동안 보관됩니다.) </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 이용자 개별적 통지⋅고지 </td>
            <td> [선택] </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 서비스 이용 문의 및 분쟁해결 </td>
            <td> 프로필 사진 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 각종 이벤트나 광고성 정보의 제공 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 맞춤형 서비스 제공 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 중고거래 분쟁 조정 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 인구통계학적 특성에 따른 서비스 제공 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 법령이나 이용약관에 반하여 여러분에게 피해를 줄 수 있는 잘못된 이용행위의 방지 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 이메일 등록 시 </td>
            <td> ∙ 기기 및 휴대폰 번호 변경 시 이용자 식별 </td>
            <td> 이메일 주소 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 휴면 계정 전환 시 이용자 식별 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주장터 채팅 이용 시 </td>
            <td> ∙ 이용자 간 채팅 서비스 제공 </td>
            <td> 앱 내 채팅 기능을 사용한 채팅 내용 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 우주장터 앱 내 분쟁 조정 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 법령이나 이용약관에 반하여 여러분에게 피해를 줄 수 있는 잘못된 이용행위의 방지 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주장터 전화 이용 시 </td>
            <td> ∙ 이용자간 전화번호를 공개하지 않는 전화 서비스 제공 </td>
            <td> 녹음파일 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 우주장터 앱 내 분쟁 조정 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 법령이나 이용약관에 반하여 여러분에게 피해를 줄 수 있는 잘못된 이용행위의 방지 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 배송지 등록 시 </td>
            <td> ∙ 우주장터 배송지 저장 서비스 제공 </td>
            <td> 수령인, 주소, 연락처 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 간편결제 카드 등록 시 </td>
            <td> ∙ 우주장터 간편결제 서비스 제공 </td>
            <td> 카드번호, 유효기간, 카드비밀번호 앞 2자리, 생년월일 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 동네 장보기 &gt; 배달 시 </td>
            <td> ∙ 동네 장보기 상품 구매 및 배달 서비스 제공 </td>
            <td> 수령인, 주소, 연락처 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td> ∙ 동네 장보기 상품 구매 고충 처리 및 분쟁해결 </td>
            <td>  </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주장터 내 결제 시 </td>
            <td> ∙ 우주장터 내 결제 서비스 제공 </td>
            <td> 신용카드번호, 카드사명, 카드 유효기간, 카드 포인트 정보, 이메일 등 </td>
            <td>  </td>
            </tr>
            <tr>
            <td>  </td>
            <td>  </td>
            <td> ※ 신용카드 결제시 필요한 정보는 결제 시에만 사용되며 우주장터에서는 저장하지 않습니다. </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 광고 캐시 환불 시 </td>
            <td> ∙ 광고 캐시 환불처리 </td>
            <td> 환불 계좌 정보(성명, 은행명, 환불계좌번호) </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주mini &gt; 포스텔러 </td>
            <td> ∙ 운세 컨텐츠 제공 </td>
            <td> 생년월일시간, 성별 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주mini &gt; 청소연구소 </td>
            <td> ∙ 청소연구소 서비스 제공 </td>
            <td> 주소 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> 우주mini &gt; 세탁특공대 </td>
            <td> ∙ 의류 등 세탁 서비스 '세탁특공대' 상품의 주문, 배송 </td>
            <td> 주소 </td>
            <td></td>
            </tr>
            <tr>
            <td> 우주mini &gt; 펫트너 </td>
            <td> ∙ 펫트너 방문 서비스 제공 </td>
            <td> 주소 </td>
            <td></td>
            </tr>
            </tbody>
            </table>
            
            
            <h3>서비스 이용 과정에서 이용자로부터 수집하는 개인정보</h3>
            
            <p>서비스 이용과정에서 아래와 같은 정보가 수집될 수 있습니다.</p>
            
            <p> ∙ 이용자가 작성하는 게시물 기타 콘텐츠 등 정보, 사용하는 기능, 수행하는 행동이나 활동 시간, 빈도 및 기간 등의 개인정보</p>
            
            <p> ∙ 결재/배송/주문 서비스 등의 이용 시 생성되는 주문, 배송, 결제 정보</p>
            
            <p> ∙ PC웹, 모바일 웹/앱 이용 과정에서 단말기정보(OS, 화면사이즈, 디바이스 아이디), IP주소, 쿠키, 방문일시 등 자동으로 생성되는 정보</p>
            
            <h3>만14세 미만 아동의 개인정보 처리에 관한 사항</h3>
            
            <p>회사는 법정대리인의 동의가 필요한 만14세 미만 아동에 대한 정보를 수집 및 이용하지 않습니다.</p>
            
            <h3>개인정보 공유 및 제공</h3>
            
            <p>우주장터는 이용자가 서비스 이용과정 등에서 따로 동의하는 경우나 법령에 규정된 경우를 제외하고는 이용자 개인정보를 위에서 말씀 드린 목적 범위를 초과하여 이용하거나 제3자에게 제공 또는 공유하지 않습니다.</p>
            
            <p><a href="https://www.daangn.com/policy/privacy_supply/">개인정보 제3자 제공 현황 자세히 보기</a></p>
            
            <h3>개인정보 처리 위탁</h3>
            
            <p>우주장터는 서비스의 원활한 제공을 위해 필요한 때에는 개인정보의 처리를 일부 위탁하고 있으며, 수탁 받은 업체가 관계 법령을 준수하도록 관리·감독하고 있습니다.</p>
            
            <table>
            <thead>
            <tr>
            <th> 수탁업체 </th>
            <th> 위탁내용 </th>
            <th> 개인정보의 보유 및 이용기간 </th>
            </tr>
            </thead>
            <tbody>
            <tr>
            <td> (주)우주장터페이 </td>
            <td> 결제 및 환불처리, 결제 도용 방지, 간편결제 서비스 제공 및 운영, 부정행위 확인 </td>
            <td> 회원탈퇴시 혹은 위탁계약 종료시까지 </td>
            </tr>
            <tr>
            <td> 나이스페이먼츠(주) </td>
            <td> 전자 결제 서비스 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> (주)우주장터서비스 </td>
            <td> 고객센터 운영, 응대, 상담을 위해 활용되는 개인정보 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> Amazon Web Services, Inc. </td>
            <td> 정보저장 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> Infobip ltd. </td>
            <td> 문자발송을 위한 휴대폰 번호 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> (주)화영물산 </td>
            <td> 상품 배송을 위한 주소 및 휴대폰 번호 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> (주)에스비글로벌 </td>
            <td> 상품 배송을 위한 주소 및 휴대폰 번호 </td>
            <td>  </td>
            </tr>
            <tr>
            <td> (주)윈큐브 마케팅 </td>
            <td> 이벤트 쿠폰 문자발송을 위한 휴대폰번호 </td>
            <td>  </td>
            </tr>
            </tbody>
            </table>
            
            
            <h3>개인정보 처리의 해외 위탁</h3>
            
            <p>회사는 데이터 분석과 데이터 유실에 대비한 분산 저장을 위해 사용자의 개인정보를 해외 클라우드 서비스에 위탁하고 있습니다.</p>
            
            <table>
            <thead>
            <tr>
            <th> 구분 </th>
            <th> Google Cloud Platform </th>
            <th> Amazon Web Services, Inc. </th>
            </tr>
            </thead>
            <tbody>
            <tr>
            <td> 위탁업무 및 목적 </td>
            <td> Google Cloud Storage에 데이터 저장 및 Google BigQuery를 통한 데이터 분석 </td>
            <td> Simple Storage Service를 이용한 데이터 저장 </td>
            </tr>
            <tr>
            <td> 수탁업체 연락처 </td>
            <td> Tel) 080-822-1422 </td>
            <td> Tel) 82-2-1544-8667 </td>
            </tr>
            <tr>
            <td> 개인정보 이전국가 </td>
            <td> 미국 </td>
            <td> 미국 </td>
            </tr>
            <tr>
            <td> 이전되는 개인정보 항목 </td>
            <td> 수집하는 모든 개인정보 </td>
            <td> 수집하는 모든 개인정보</td>
            </tr>
            <tr>
            <td> 개인정보 이전일시 </td>
            <td> 데이터 수집 후 수 분 이내 </td>
            <td> 데이터 수집 후 수 분 이내 </td>
            </tr>
            <tr>
            <td> 개인정보 이전방법 </td>
            <td> Google 클라우드 컴퓨팅 환경에 개인정보 보관 </td>
            <td> Amazon 클라우드 컴퓨팅 환경에 개인정보 보관 </td>
            </tr>
            <tr>
            <td> 보유 및 이용기간 </td>
            <td> 회원탈퇴 또는 위탁계약 종료시 </td>
            <td> 회원탈퇴시 혹은 위탁계약 종료시 </td>
            </tr>
            </tbody>
            </table>
            
            
            <h3>개인정보 보유기간, 파기방법 및 이용기간</h3>
            
            <p>이용자 개인정보는 이용자로부터 동의를 받은 수집 및 이용목적이 달성된 때에는 회사 내부 방침 또는 관계 법령에서 정한 일정한 기간 동안 보관한 다음 파기합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 우주장터이 내부 방침 또는 법령에 따라 보관하는 개인정보 및 해당 법령은 아래 표와 같습니다. 또한 아래 기준과 별개로 회사는 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관 또는 삭제하고 있으며, 분리 보관된 개인정보는 4년간 보관 후 지체없이 파기합니다.
            '이용목적이 달성된 때'란 철회요청, 서비스계약 만료, 탈퇴 시를 의미합니다.</p>
            
            <p>가. 회사 내부 방침에 의한 정보보유 사유</p>
            
            <table>
            <thead>
            <tr>
            <th> 보존항목 </th>
            <th> 보존 이유 </th>
            <th> 보존 기간 </th>
            </tr>
            </thead>
            <tbody>
            <tr>
            <td> 부정 이용 기록 (신고, 제재) </td>
            <td> 부정 이용 방지 </td>
            <td> 10년 </td>
            </tr>
            <tr>
            <td> 판매 게시물 및 채팅 내용 </td>
            <td> 거래 관련 사기 방지 및 분쟁 해결 </td>
            <td> 5년 </td>
            </tr>
            <tr>
            <td> 탈퇴한 이용자의 휴대전화번호 </td>
            <td> 부정 가입 및 이용 방지 </td>
            <td> (탈퇴일로부터) 1년 </td>
            </tr>
            </tbody>
            </table>
            
            
            <p>나. 관련 법령에 의한 정보보유 사유</p>
            
            <table>
            <thead>
            <tr>
            <th> 보존항목 </th>
            <th> 근거 법령 </th>
            <th> 보존 기간 </th>
            </tr>
            </thead>
            <tbody>
            <tr>
            <td> 계약 또는 청약철회 등에 관한 기록 </td>
            <td> 전자상거래 등에서의 소비자보호에 관한 법률 </td>
            <td> 5년 </td>
            </tr>
            <tr>
            <td> 대금결제 및 재화 등의 공급에 관한 기록 </td>
            <td> 전자상거래 등에서의 소비자보호에 관한 법률 </td>
            <td> 5년 </td>
            </tr>
            <tr>
            <td> 소비자의 불만 또는 분쟁처리에 관한 기록 </td>
            <td> 전자상거래 등에서의 소비자보호에 관한 법률 </td>
            <td> 3년 </td>
            </tr>
            <tr>
            <td> 표시/광고에 관한 기록 </td>
            <td> 전자상거래 등에서의 소비자보호에 관한 법률 </td>
            <td> 6개월</td>
            </tr>
            <tr>
            <td> 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류 </td>
            <td> 국세기본법 </td>
            <td> 5년 </td>
            </tr>
            <tr>
            <td> 전자금융 거래에 관한 기록 </td>
            <td> 전자금융거래법 </td>
            <td> 5년 </td>
            </tr>
            <tr>
            <td> 서비스 방문기록 </td>
            <td> 통신비밀보호법 </td>
            <td> 3개월 </td>
            </tr>
            </tbody>
            </table>
            
            
            <h3>정보주체의 권리·의무 및 그 행사방법에 관한 사항</h3>
            
            <p>이용자(만 14세 미만인 경우 법정 대리인)는 언제든지 이용자 개인정보를 조회하거나 수정할 수 있으며 수집·이용에 대한 동의 철회 또는 가입 해지를 요청할 수도 있습니다.
            서비스 내 설정 기능을 통한 변경, 가입 해지(동의 철회)를 위해서는 서비스 내 각 기능을 클릭하면 되며, 운영자에게 이메일이나 별도 게시판으로 문의할 경우도 지체 없이 조치하겠습니다.</p>
            
            <p> ∙ 개인정보 조회 : 설정 &gt; 계정 / 정보 관리</p>
            
            <p> ∙ 개인정보 변경 : 설정 &gt; 계정 / 정보 관리</p>
            
            <p> ∙ 동의 철회 : 설정 &gt; 탈퇴하기</p>
            
            <h3>인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항</h3>
            
            <h4>쿠키란?</h4>
            
            <p>웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자 컴퓨터에 저장됩니다.</p>
            
            <h4>사용목적?</h4>
            
            <p>개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 쿠키를 사용합니다. 이용자가 웹사이트에 방문할 경우 웹 사이트 서버는 이용자의 디바이스에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하게 됩니다. 쿠키는 이용자가 웹 사이트를 방문할 때, 웹 사이트 사용을 설정한대로 접속하고 편리하게 사용할 수 있도록 돕습니다. 또한, 이용자의 웹사이트 방문 기록, 이용 형태를 통해서 최적화된 광고 등 맞춤형 정보를 제공하기 위해 활용됩니다.</p>
            
            <h4>쿠키 수집 거부</h4>
            
            <p>쿠키에는 이름, 전화번호 등 개인을 식별하는 정보를 저장하지 않으며, 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키 설치를 거부할 경우 웹 사용이 불편해지며, 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.</p>
            
            <h4>설정 방법의 예</h4>
            
            <ul>
            <li>Internet Explorer의 경우
            웹 브라우저 상단의 도구 메뉴 &gt; 인터넷 옵션 &gt; 개인정보 &gt; 설정</li>
            <li>Chrome의 경우
            웹 브라우저 우측의 설정 메뉴 &gt; 화면 하단의 고급 설정 표시 &gt; 개인정보의 콘텐츠 설정 버튼 &gt; 쿠키</li>
            </ul>
            
            
            <h3>개인정보의 안전성 확보 조치에 관한 사항</h3>
            
            <p>회사는 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.</p>
            
            <ul>
            <li>개인정보 취급자의 최소화 및 교육</li>
            </ul>
            
            
            <p>개인정보를 처리하는 직원을 최소화 하며, 개인정보를 처리하는 모든 임직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육과 캠페인을 실시하고 있습니다.</p>
            
            <ul>
            <li>개인정보에 대한 접근 제한</li>
            </ul>
            
            
            <p>개인정보를 처리하는 시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
            
            <ul>
            <li>접속기록의 보관 및 위변조 방지</li>
            </ul>
            
            
            <p>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 2년 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.</p>
            
            <ul>
            <li>개인정보의 암호화</li>
            </ul>
            
            
            <p>신용카드 번호 등 중요정보는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
            
            <ul>
            <li>해킹 등에 대비한 기술적 대책</li>
            </ul>
            
            
            <p>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.</p>
            
            <h3>개인정보 문의처 및 개인정보 보호책임자</h3>
            
            <p>사용자가 서비스를 이용하면서 발생하는 모든 개인정보보호 관련 문의, 불만, 조언이나 기타 사항은 개인정보 보호책임자 및 담당부서로 연락해 주시기 바랍니다. 우주장터는 사용자 목소리에 귀 기울이고 신속하고 충분한 답변을 드릴 수 있도록 최선을 다하겠습니다.</p>
            
            <ul>
            <li>이름: 이서광</li>
            <li>직위: 개인정보 보호책임자</li>
            <li>부서: 보안파트</li>
            <li>연락처: space@spaceservice.com</li>
            </ul>
            
            
            <h3>정보주체의 권익침해에 대한 구제방법</h3>
            
            <p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다</p>
            
            <ul>
            <li><p>개인정보 침해신고센터 (한국인터넷진흥원 운영)</p>
            
            <p>∙ 소관업무 : 개인정보 침해사실 신고, 상담 신청</p>
            
            <p>∙ 홈페이지 : privacy.kisa.or.kr</p>
            
            <p>∙ 전화 : (국번없이) 118</p>
            
            <p>∙ 주소 : 전라남도 나주시 진흥길 9 한국인터넷진흥원</p></li>
            <li><p>개인정보 분쟁조정위원회</p>
            
            <p>∙ 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</p>
            
            <p>∙ 홈페이지 : www.kopico.go.kr</p>
            
            <p>∙ 전화 : 1833-6972</p>
            
            <p>∙ 주소 : 서울특별시 종로구 세종대로 209 정부서울청사 12층</p></li>
            <li><p>대검찰청 사이버수사과:</p>
            
            <p>∙ (국번없이) 1301, privacy@spo.go.kr (http://www.spo.go.kr/)</p></li>
            <li><p>경찰청 사이버수사국</p>
            
            <p>∙ (국번없이) 182 (http://ecrm.cyber.go.kr/)</p></li>
            </ul>
            
            
            <p>또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
            
            <h3>고지의 의무</h3>
            
            <p>우주장터는 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침을 수정할 수 있습니다. 개인정보처리방침이 변경되는 경우 우주장터는 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날로부터 7일 후부터 효력이 발생합니다.</p>
            
            <ul>
            <li>공고일자: 2022년 4월 6일</li>
            <li>시행일자: 2022년 4월 6일</li>
            </ul>
        </div>
    </div>
</body>
</html>